Repository: planoyescala/ZenInk
Catalog: src/ZenInk.App/Strings/*/Resources.resw
Source language: en_us
Languages: es_es

# TabHome.Text
source: Home
es_es: Inicio

# TabAnnotate.Text
source: Annotate
es_es: Anotar

# TabOrganise.Text
source: Sheets
es_es: Organizador

# TabCompare.Text
source: Compare
es_es: Comparar

# TabMeasure.Text
source: Measure
es_es: Medir

# UndoButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Undo (Ctrl+Z)
es_es: Deshacer (Ctrl+Z)

# MenuLanguage.Text
source: Language
es_es: Idioma

# MenuLanguageSystem.Text
source: Follow Windows
es_es: Según el sistema

# LanguageChangedTitle
source: Language changed
es_es: Idioma cambiado

# LanguageChangedBody
source: ZenInk speaks the language you chose the next time you open it: what is on screen was written as it opened.
es_es: ZenInk hablará en el idioma elegido la próxima vez que lo abras: lo que hay en pantalla se escribió al abrirlo.

# Understood
source: Got it
es_es: Entendido

# RedoButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Redo (Ctrl+Y)
es_es: Rehacer (Ctrl+Y)

# PreviousPageButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous page
es_es: Página anterior

# NextPageButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next page
es_es: Página siguiente

# ZoomOutButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom out
es_es: Alejar

# ZoomInButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom in
es_es: Acercar

# PanToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Hand — drag to move the sheet (M)
es_es: Mano — arrastrar para desplazar (M)

# SelectMarkToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Select marks — drag to move them, Del to remove (V)
es_es: Seleccionar marcas — arrastrar para moverlas, Supr para borrar (V)

# TextToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Select text (X)
es_es: Seleccionar texto (X)

# ZoomToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom to a window — drag a rectangle over the area (Z)
es_es: Zoom por ventana — arrastra un rectángulo sobre la zona (Z)

# OpenButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Open a document
es_es: Abrir un documento

# LabelOpen.Text
source: Open
es_es: Abrir

# SaveButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Save the changes into the PDF (Ctrl+S)
es_es: Guardar los cambios en el PDF (Ctrl+S)

# LabelSave.Text
source: Save
es_es: Guardar

# SaveItem.Text
source: Save into the PDF
es_es: Guardar en el PDF

# SaveCopyItem.Text
source: Save as…
es_es: Guardar como…

# DiscardChangesItem.Text
source: Discard the unsaved changes
es_es: Descartar los cambios sin guardar

# FlattenButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Flatten the marks into the document (cannot be undone)
es_es: Aplanar las marcas en el documento (no se puede deshacer)

# LabelFlatten.Text
source: Flatten
es_es: Aplanar

# SignButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Sign the document with a certificate
es_es: Firmar el documento con un certificado

# LabelSign.Text
source: Sign
es_es: Firmar

# PrintButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Print (Ctrl+P)
es_es: Imprimir (Ctrl+P)

# LabelPrint.Text
source: Print
es_es: Imprimir

# ViewModeButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: How the document is shown
es_es: Cómo se ve el documento

# ViewModeText.Text
source: View
es_es: Vista

# FitWidthItem.Text
source: Full width
es_es: Ancho completo

# FitPageItem.Text
source: Whole page
es_es: Página completa

# FitActualItem.Text
source: Actual size (100%)
es_es: Tamaño real (100 %)

# FitFreeItem.Text
source: Free zoom
es_es: Zoom libre

# OneColumnItem.Text
source: One page across
es_es: A una página

# TwoColumnsItem.Text
source: Two pages across
es_es: A dos páginas

# ContinuousItem.Text
source: Continuous — every page in one strip
es_es: Continuo — todas las páginas en una tira

# SingleItem.Text
source: Page by page — the wheel zooms
es_es: Página a página — la rueda hace zoom

# LineWeightButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Line weights — turned off, every line is drawn thin
es_es: Grosores de línea — desactivar dibuja todas las líneas finas

# LabelWeights.Text
source: Weights
es_es: Grosores

# FindButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Find in the document (Ctrl+F)
es_es: Buscar en el documento (Ctrl+F)

# LabelFind.Text
source: Find
es_es: Buscar

# CommandButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Find a tool or an action (Ctrl+K)
es_es: Buscar una herramienta o una acción (Ctrl+K)

# LabelCommands.Text
source: Commands
es_es: Comandos

# SettingsButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Preferences
es_es: Preferencias

# MenuTheme.Text
source: Theme
es_es: Tema

# ThemeSystemItem.Text
source: Follow Windows
es_es: Según el sistema

# ThemeLightItem.Text
source: Light
es_es: Claro

# ThemeDarkItem.Text
source: Dark
es_es: Oscuro

# DefaultPdfItem.Text
source: Open PDFs with ZenInk…
es_es: Abrir los PDF con ZenInk…

# AboutItem.Text
source: About ZenInk…
es_es: Acerca de ZenInk…

# CaptureToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Capture an area to the clipboard — drag a box (K)
es_es: Capturar una zona al portapapeles — arrastra un recuadro (K)

# LabelCapture.Text
source: Capture
es_es: Capturar

# LineToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Line (L)
es_es: Línea (L)

# LabelLine.Text
source: Line
es_es: Línea

# ArrowToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Arrow (F)
es_es: Flecha (F)

# LabelArrow.Text
source: Arrow
es_es: Flecha

# PolylineToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Polyline — click each vertex, Enter or double click to finish (P)
es_es: Polilínea — clic en cada vértice, Intro o doble clic para terminar (P)

# LabelPolyline.Text
source: Polyline
es_es: Polilínea

# RectangleToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Rectangle (R)
es_es: Rectángulo (R)

# LabelRectangle.Text
source: Rectangle
es_es: Rectángulo

# EllipseToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Ellipse (E)
es_es: Elipse (E)

# LabelEllipse.Text
source: Ellipse
es_es: Elipse

# PolygonToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Polygon — click each vertex, Enter or double click to close it (G)
es_es: Polígono — clic en cada vértice, Intro o doble clic para cerrarlo (G)

# LabelPolygon.Text
source: Polygon
es_es: Polígono

# CloudToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Revision cloud — drag a box, or click each vertex (N)
es_es: Nube de revisión — arrastra un recuadro, o clic en cada vértice (N)

# LabelCloud.Text
source: Cloud
es_es: Nube

# HighlightToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Highlight text — drag over the text (S)
es_es: Resaltar texto — arrastra sobre el texto (S)

# LabelHighlight.Text
source: Highlight
es_es: Resaltar

# TextToolMarkButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Text — click the page and write there (T)
es_es: Texto — clic en la página y se escribe ahí mismo (T)

# LabelText.Text
source: Text
es_es: Texto

# NoteToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Note — click the page and write beside it (C)
es_es: Comentario — clic en la página y se escribe al lado (C)

# LabelNote.Text
source: Note
es_es: Comentario

# InkToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Pencil — draw freehand (A)
es_es: Lápiz — dibujar a mano alzada (A)

# LabelPencil.Text
source: Pencil
es_es: Lápiz

# ThumbnailsButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Sheet panel
es_es: Panel de hojas

# RotateButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Rotate pages
es_es: Girar páginas

# LabelRotate.Text
source: Rotate
es_es: Girar

# MenuRotatePageLeft.Text
source: Rotate the page left
es_es: Girar la página a la izquierda

# MenuRotatePageRight.Text
source: Rotate the page right
es_es: Girar la página a la derecha

# MenuRotateAllLeft.Text
source: Rotate every page left
es_es: Girar todas las páginas a la izquierda

# MenuRotateAllRight.Text
source: Rotate every page right
es_es: Girar todas las páginas a la derecha

# InsertPagesButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Insert sheets after the marked one
es_es: Insertar hojas detrás de la marcada

# LabelInsert.Text
source: Insert
es_es: Insertar

# RibbonInsertFromFile.Text
source: Sheets from another PDF…
es_es: Hojas de otro PDF…

# RibbonInsertBlank.Text
source: A blank sheet…
es_es: Una hoja en blanco…

# DuplicatePageButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Duplicate the sheet
es_es: Duplicar la hoja

# LabelDuplicate.Text
source: Duplicate
es_es: Duplicar

# DeletePageButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Remove the sheet from the document
es_es: Quitar la hoja del documento

# LabelRemove.Text
source: Remove
es_es: Quitar

# ExtractPagesButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Extract the sheets into a new PDF
es_es: Extraer las hojas a un PDF nuevo

# LabelExtract.Text
source: Extract
es_es: Extraer

# SplitPagesButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Split the document into new files
es_es: Dividir el documento en archivos nuevos

# LabelSplit.Text
source: Split
es_es: Dividir

# CompareOpenButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Lay another revision of this drawing over it
es_es: Superponer otra revisión de este plano

# LabelRevision.Text
source: Revision…
es_es: Revisión…

# CompareStopButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Stop comparing and go back to the drawing
es_es: Dejar de comparar y volver al plano

# LabelExit.Text
source: Exit
es_es: Salir

source: Previous change
es_es: Cambio anterior

# PreviousChangeButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous change
es_es: Cambio anterior

# NextChangeButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: Next change
es_es: Cambio siguiente

# NextChangeButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next change
es_es: Cambio siguiente

# ComparePairButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Which sheet of the revision goes with which
es_es: Qué hoja de la revisión va con cuál

# ComparePairLabel.Text
source: Pair up
es_es: Emparejar

# MenuPairBack.Text
source: Take the revision back one sheet
es_es: Atrasar la revisión una hoja

# MenuPairForward.Text
source: Take the revision forward one sheet
es_es: Adelantar la revisión una hoja

# MenuPairReset.Text
source: Pair sheet with sheet
es_es: Emparejar hoja con hoja

# CompareFitButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: How the revision is laid over the sheet
es_es: Cómo se coloca la revisión sobre la hoja

# LabelFit.Text
source: Fit
es_es: Ajuste

# MenuFitKeep.Text
source: Fit to the sheet, without distorting
es_es: Ajustar a la hoja, sin deformar

# MenuFitStretch.Text
source: Stretch to fill the sheet
es_es: Estirar hasta llenar la hoja

# CompareSwapButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Swap the colour of each file
es_es: Cambiar de color cada archivo

# LabelColours.Text
source: Colours
es_es: Colores

# CalibrateToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Calibrate the sheet — drag over a known distance and say how long it is
es_es: Calibrar la hoja — arrastra sobre una distancia conocida y di cuánto mide

# LabelCalibrate.Text
source: Calibrate
es_es: Calibrar

# SnapToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Stick the points to the lines of the drawing
es_es: Pegar los puntos a las líneas del plano

# LabelSnap.Text
source: Snap
es_es: Ajustar

# OrthoToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Measure only horizontally or vertically (Shift does the opposite)
es_es: Medir solo en horizontal o en vertical (Mayús hace lo contrario)

# LabelOrtho.Text
source: Ortho
es_es: Ortogonal

# DistanceToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Distance — drag from one point to another
es_es: Distancia — arrastra de un punto a otro

# LabelDistance.Text
source: Distance
es_es: Distancia

# PerimeterToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Perimeter — click each vertex, Enter or double click to close
es_es: Perímetro — clic en cada vértice, Intro o doble clic para cerrar

# LabelPerimeter.Text
source: Perimeter
es_es: Perímetro

# AreaToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Area — click each vertex, Enter or double click to close
es_es: Área — clic en cada vértice, Intro o doble clic para cerrar

# LabelArea.Text
source: Area
es_es: Área

# AngleToolButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Angle — one arm, the vertex and the other arm
es_es: Ángulo — un brazo, el vértice y el otro brazo

# LabelAngle.Text
source: Angle
es_es: Ángulo

# CommandQuery.PlaceholderText
source: Find a tool or an action…
es_es: Buscar una herramienta o una acción…

# SignStripLabel.Text
source: Drag the signature to move it
es_es: Arrastra la firma para moverla

# SignConfirmButton.Content
source: Sign here
es_es: Firmar aquí

# SignRedrawButton.Content
source: Draw it again
es_es: Dibujarla otra vez

# SignDropButton.Content
source: Remove it
es_es: Quitarla

# StartPagePrompt.Text
source: Open a document to begin
es_es: Abre un documento para empezar

# RecentHeading.Text
source: Opened recently
es_es: Abiertos hace poco

# AboutLineButton.[using:Microsoft.UI.Xaml.Automation]AutomationProperties.Name
source: About ZenInk
es_es: Acerca de ZenInk

# PropertiesTitle.Text
source: Text selection
es_es: Selección de texto

# SelectionStatus.Text
source: Drag over the page to select.
es_es: Arrastra sobre la página para seleccionar.

# LabelCopy.Text
source: Copy
es_es: Copiar

# LabelSelectPage.Text
source: Select the page
es_es: Seleccionar la página

# PropColourLabel.Text
source: Colour
es_es: Color

# ColourRed.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Red
es_es: Rojo

# ColourOrange.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Orange
es_es: Naranja

# ColourYellow.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Yellow
es_es: Amarillo

# ColourGreen.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Green
es_es: Verde

# ColourBlue.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Blue
es_es: Azul

# ColourViolet.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Violet
es_es: Violeta

# ColourBlack.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Black
es_es: Negro

# PropFillLabel.Text
source: Fill
es_es: Relleno

# FillNone.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: No fill
es_es: Sin relleno

# FillYellow.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Yellow fill
es_es: Relleno amarillo

# FillRed.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Red fill
es_es: Relleno rojo

# FillGreen.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Green fill
es_es: Relleno verde

# FillBlue.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Blue fill
es_es: Relleno azul

# FillViolet.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Violet fill
es_es: Relleno violeta

# FillGrey.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Grey fill
es_es: Relleno gris

# FillBlack.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Black fill
es_es: Relleno negro

# PropOpacityLabel.Text
source: Opacity
es_es: Opacidad

# PropThicknessLabel.Text
source: Thickness
es_es: Grosor

# PropSizeLabel.Text
source: Size
es_es: Tamaño

# NoteEditorLabel.Text
source: Note
es_es: Comentario

# NoteText.PlaceholderText
source: What needs checking
es_es: Qué hay que revisar

# LabelDeleteMark.Text
source: Delete the mark (Del)
es_es: Eliminar la marca (Supr)

# CompareSheetName.Text
source: This document
es_es: Este documento

# CompareRevisionName.Text
source: The revision
es_es: La revisión

# CompareBothLabel.Text
source: In both: unchanged
es_es: En las dos: no ha cambiado

# CompareBackgroundLabel.Text
source: Unchanged background
es_es: Fondo sin cambios

# MeasureThisLabel.Text
source: This measurement
es_es: Esta medida

# MeasureSheetLabel.Text
source: This sheet
es_es: Esta hoja

# CalibrateHelp.Text
source: Drag over a distance you know —a dimension on the drawing, a scale bar— and say how long it really is.
es_es: Arrastra sobre una distancia conocida —una cota del plano, una escala gráfica— y di cuánto mide de verdad.

# ClearScaleButton.Content
source: Remove the calibration
es_es: Quitar la calibración

# ScaleTravelsNote.Text
source: The scale travels with the sheet: if you move it, or take it to another file, it goes with it.
es_es: La escala viaja con la hoja: si la mueves o la llevas a otro archivo, va con ella.

# SheetsTab.Content
source: Sheets
es_es: Hojas

# OutlineTab.Content
source: Outline
es_es: Índice

# MenuMoveUp.Text
source: Move up
es_es: Subir

# MenuMoveDown.Text
source: Move down
es_es: Bajar

# MenuMoveTo.Text
source: Move to sheet…
es_es: Mover a la hoja…

# MenuRotateLeft.Text
source: Rotate left
es_es: Girar a la izquierda

# MenuRotateRight.Text
source: Rotate right
es_es: Girar a la derecha

# MenuDuplicate.Text
source: Duplicate
es_es: Duplicar

# MenuDelete.Text
source: Remove from the document
es_es: Quitar del documento

# MenuInsertFile.Text
source: Insert sheets from another PDF…
es_es: Insertar hojas de otro PDF…

# MenuInsertBlank.Text
source: Insert a blank sheet…
es_es: Insertar una hoja en blanco…

# MenuExtract.Text
source: Extract into a new PDF…
es_es: Extraer a un PDF nuevo…

# MenuSplit.Text
source: Split the document…
es_es: Dividir el documento…

# InsertButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Insert sheets
es_es: Insertar hojas

# PanelInsertFromFile.Text
source: Sheets from another PDF…
es_es: Hojas de otro PDF…

# PanelInsertBlank.Text
source: A blank sheet…
es_es: Una hoja en blanco…

# MoveUpButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Move up (Alt+↑)
es_es: Subir (Alt+↑)

# MoveDownButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Move down (Alt+↓)
es_es: Bajar (Alt+↓)

# RotateLeftButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Rotate left
es_es: Girar a la izquierda

# RotateRightButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Rotate right
es_es: Girar a la derecha

# DuplicateButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Duplicate
es_es: Duplicar

# DeleteButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Remove from the document
es_es: Quitar del documento

# FindInput.PlaceholderText
source: Find in the document
es_es: Buscar en el documento

# FindMatchCase.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Match case and accents
es_es: Distinguir mayúsculas y acentos

# FindWholeWord.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Whole words only
es_es: Solo palabras completas

# FindPreviousButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous (Shift+Enter)
es_es: Anterior (Mayús+Intro)

# FindNextButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next (Enter)
es_es: Siguiente (Intro)

# FindCloseButton.[using:Microsoft.UI.Xaml.Controls]ToolTipService.ToolTip
source: Close (Esc)
es_es: Cerrar (Esc)

# KeyShift
source: Shift
es_es: Mayús

# BlankSheetTag
source: blank
es_es: en blanco

# OutlineUntitled
source: (untitled)
es_es: (sin título)

# CmdOpen
source: Open a document
es_es: Abrir un documento

# CmdOpenAlso
source: file pdf load
es_es: archivo pdf cargar

# CmdSave
source: Save
es_es: Guardar

# CmdSaveAlso
source: write store
es_es: escribir grabar

# CmdSaveAs
source: Save as…
es_es: Guardar como…

# CmdSaveAsAlso
source: copy duplicate export
es_es: copia duplicar exportar

# CmdFlatten
source: Flatten the marks
es_es: Aplanar las marcas

# CmdFlattenAlso
source: fix burn permanent
es_es: fijar quemar definitivo

# CmdSign
source: Sign the document
es_es: Firmar el documento

# CmdSignAlso
source: signature certificate digital
es_es: firma certificado fnmt digital

# CmdStamp
source: Put a stamp (no signature)
es_es: Poner un sello (sin firma)

# CmdStampAlso
source: stamp reviewed checked seen name
es_es: sello revisado visto conforme marca nombre

# CmdDiscard
source: Discard the unsaved changes
es_es: Descartar los cambios sin guardar

# CmdDiscardAlso
source: undo everything revert
es_es: deshacer todo revertir

# CmdPrint
source: Print
es_es: Imprimir

# CmdPrintAlso
source: paper plotter
es_es: papel plotter

# CmdFind
source: Find text
es_es: Buscar texto

# CmdFindAlso
source: search locate
es_es: encontrar localizar

# CmdUndo
source: Undo
es_es: Deshacer

# CmdUndoAlso
source: back
es_es: atras

# CmdRedo
source: Redo
es_es: Rehacer

# CmdRedoAlso
source: forward
es_es: adelante

# CmdZoomIn
source: Zoom in
es_es: Acercar

# CmdZoomInAlso
source: zoom closer bigger
es_es: zoom aumentar más

# CmdZoomOut
source: Zoom out
es_es: Alejar

# CmdZoomOutAlso
source: zoom further smaller
es_es: zoom reducir menos

# CmdFitWidth
source: Fit the width
es_es: Ajustar al ancho

# CmdFitWidthAlso
source: fit
es_es: encajar

# CmdFitPage
source: Fit the page
es_es: Ajustar a la página

# CmdFitPageAlso
source: fit whole
es_es: encajar entera

# CmdActualSize
source: Actual size
es_es: Tamaño real

# CmdActualSizeAlso
source: hundred per cent 100
es_es: cien por cien 100

# CmdContinuous
source: Continuous view
es_es: Vista continua

# CmdContinuousAlso
source: strip scroll
es_es: tira seguido scroll

# CmdSinglePage
source: Page by page
es_es: Página a página

# CmdSinglePageAlso
source: single one at a time
es_es: suelta individual

# CmdOneColumn
source: One page across
es_es: Una página de ancho

# CmdOneColumnAlso
source: column
es_es: columna

# CmdTwoColumns
source: Two pages across
es_es: Dos páginas de ancho

# CmdTwoColumnsAlso
source: columns double book spread
es_es: columnas doble libro

# CmdSheetPanel
source: Sheet panel
es_es: Panel de hojas

# CmdSheetPanelAlso
source: thumbnails side pages outline bookmarks
es_es: miniaturas lateral páginas índice marcadores

# CmdRotateLeft
source: Rotate the page left
es_es: Girar la página a la izquierda

# CmdRotateLeftAlso
source: turn
es_es: rotar

# CmdRotateRight
source: Rotate the page right
es_es: Girar la página a la derecha

# CmdRotateRightAlso
source: turn
es_es: rotar

# CmdRotateAllLeft
source: Rotate every page left
es_es: Girar todas a la izquierda

# CmdRotateAllLeftAlso
source: turn all
es_es: rotar todo

# CmdRotateAllRight
source: Rotate every page right
es_es: Girar todas a la derecha

# CmdRotateAllRightAlso
source: turn all
es_es: rotar todo

# CmdMoveUp
source: Move the sheet up
es_es: Subir la hoja
